# TODO доделать

HELP = """BotCom - это система ботов, которые помогут Вам общаться \
с пользователями в других социальных сетях.

Мы не храним и не читаем Ваши переписки, все сообщения удаляются, как только \
достигнут адресата.

Список доступных команд:
- /reg -- получить новый идентификатор
- /conn <UID> -- подключиться к пользователю UID
- /status -- узнать текущего собеседника
- /unreg -- удалить свой аккаунт в BotCom
- /help -- показать это сообщение

"""

NO_RECIPIENT = """Нет получателя! Пожалуста, выполните команду /conn <UID>, \
чтобы подключиться к пользователя с идентификатором UID"""

